<h4 style="text-align: center;"><strong><span style="font-size:10.5pt;">TERMOS DE USO E POL&Iacute;TICA DE PRIVACIDADE</span></strong></h4>
<p style="text-align: justify;"><strong><span style="font-size:10.5pt;">1.VIS&Atilde;O GERAL DA EMPRESA</span></strong></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">1.1. O presente Termo de Uso foi desenvolvido pela Pride Tech, e tem por objetivo principal regulamentar as condi&ccedil;&otilde;es de presta&ccedil;&atilde;o dos servi&ccedil;os do&nbsp;</span><strong><span style="font-size:10.5pt;">Saque FGTS</span></strong><span style="font-size:10.5pt;">&nbsp;para os Usu&aacute;rios (o &quot;Servi&ccedil;o&quot; ou &ldquo;os Aplicativos&rdquo;).</span></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">1.2. Atrav&eacute;s destes Termos descreveremos nossas pr&aacute;ticas de privacidade e seguran&ccedil;a implementadas na coleta, utiliza&ccedil;&atilde;o e demais etapas do tratamento de informa&ccedil;&otilde;es pessoais em nossa plataforma, bem como divulgaremos seus direitos e obriga&ccedil;&otilde;es relativos &agrave; utiliza&ccedil;&atilde;o do nosso Servi&ccedil;o.</span></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">1.3. Pride Tech poder&aacute; modificar os presentes Termos de Uso e Pol&iacute;tica de Privacidade para melhor&aacute;-lo, adapt&aacute;-lo ou atualiz&aacute;-lo a altera&ccedil;&otilde;es legislativas ou jurisprudenciais.</span></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">1.4.&nbsp;</span><strong><span style="font-size:10.5pt;">Aten&ccedil;&atilde;o:&nbsp;</span></strong><span style="font-size:10.5pt;">o registro e subsequente navega&ccedil;&atilde;o e uso dos Aplicativos depende da aceita&ccedil;&atilde;o das previs&otilde;es destes Termos de Uso e Pol&iacute;tica de Privacidade. Dessa forma, caso o Usu&aacute;rio n&atilde;o concorde com alguma das condi&ccedil;&otilde;es previstas, recomenda-se que n&atilde;o utilize o Servi&ccedil;o.</span></p>
<p style="text-align: justify;"><strong><span style="font-size:10.5pt;">2.DEFINI&Ccedil;&Otilde;ES</span></strong></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">2.1.&nbsp;</span><strong><span style="font-size:10.5pt;">Dado Pessoal:</span></strong><span style="font-size:10.5pt;">&nbsp;&Eacute; o dado relativo a uma pessoa f&iacute;sica, que seja capaz de identificar a pessoa ou tornar poss&iacute;vel a sua identifica&ccedil;&atilde;o. S&atilde;o exemplos de Dados Pessoais que permitem ou podem permitir a sua identifica&ccedil;&atilde;o: Nome, CPF, RG, endere&ccedil;o, telefone celular, e-mail, etc.</span></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">2.2.&nbsp;</span><strong><span style="font-size:10.5pt;">Bases Legais:</span></strong><span style="font-size:10.5pt;">&nbsp;S&atilde;o as hip&oacute;teses legais que nos autorizam a tratar Dados Pessoais: pode ser o seu consentimento, a necessidade de cumprir este contrato que temos com voc&ecirc;, ou o cumprimento de uma obriga&ccedil;&atilde;o legal, por exemplo.</span></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">2.3.&nbsp;</span><strong><span style="font-size:10.5pt;">Encarregado:</span></strong><span style="font-size:10.5pt;">&nbsp;&Eacute; o nosso Encarregado de Prote&ccedil;&atilde;o de Dados Pessoais (Data Protection Officer), que atua como canal de comunica&ccedil;&atilde;o entre os Aplicativos e os Titulares dos Dados e a Autoridade Nacional de Prote&ccedil;&atilde;o de Dados (ANPD), quando o assunto &eacute; a prote&ccedil;&atilde;o dos seus Dados Pessoais.</span></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">2.4.&nbsp;</span><strong><span style="font-size:10.5pt;">Tratamentos:</span></strong><span style="font-size:10.5pt;">&nbsp;S&atilde;o os usos que n&oacute;s fazemos dos seus Dados Pessoais.&nbsp;</span><strong><span style="font-size:10.5pt;">Os dados pessoais inseridos por voc&ecirc; nos Aplicativos n&atilde;o s&atilde;o armazenados por n&oacute;s, tampouco compartilhados com quaisquer terceiros.</span></strong></p>
<p style="text-align: justify;"><strong><span style="font-size:10.5pt;">3.DA UTILIZA&Ccedil;&Atilde;O DO APLICATIVO</span></strong></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">3.1. N&atilde;o &eacute; necess&aacute;rio realiza&ccedil;&atilde;o de cadastro para utiliza&ccedil;&atilde;o dos Aplicativos e o servi&ccedil;o &eacute; disponibilizado de forma gratuita.</span></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">3.2. Os Aplicativos t&ecirc;m como objetivo disponibilizar a seus usu&aacute;rios os servi&ccedil;os abaixo descritos:</span></p>
<div align="left">
    <table>
        <tbody>
            <tr>
                <td>
                    <p><strong><span style="font-size:10.5pt;">Aplicativo</span></strong></p>
                </td>
                <td>
                    <p><strong><span style="font-size:10.5pt;">Servi&ccedil;os</span></strong></p>
                </td>
            </tr>
            <tr>
                <td>
                    <p><strong><span style="font-size:10.5pt;">CONSULTA CPF</span></strong></p>
                </td>
                <td>
                    <p><span style="font-size:10.5pt;">Disponibilizar a seus usu&aacute;rios os servi&ccedil;os de simular o saldo FGTS, bem como a disponibiliza&ccedil;&atilde;o de conte&uacute;do informativo com dicas sobre como consultar o FGTS, saques e outros similares.</span></p>
                </td>
            </tr>
        </tbody>
    </table>
</div>
<p style="text-align: justify;"><strong><span style="font-size:10.5pt;">4.QUE DADOS S&Atilde;O COLETADOS E COMO?</span></strong></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">4.1. Os Aplicativos n&atilde;o armazenam os dados pessoais inseridos pelo usu&aacute;rio durante o uso do aplicativo.</span></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">4.2.&nbsp;</span><strong><span style="font-size:10.5pt;">Dados de Uso:</span></strong><span style="font-size:10.5pt;">&nbsp;Alguns dados anonimizados poder&atilde;o ser coletados e armazenados automaticamente, tais como, mas n&atilde;o se limitando a, caracter&iacute;sticas do dispositivo de acesso e do navegador, n&uacute;mero de IP (Internet Protocol, n&uacute;mero de identifica&ccedil;&atilde;o de dispositivo de rede) com informa&ccedil;&atilde;o de data e hora, origem do IP, funcionalidades acessadas, informa&ccedil;&otilde;es sobre cliques e prefer&ecirc;ncia de navega&ccedil;&atilde;o, geolocaliza&ccedil;&atilde;o, entre outros.</span></p>
<p style="text-align: justify;"><strong><span style="font-size:10.5pt;">5.COMO OS DADOS S&Atilde;O UTILIZADOS?</span></strong></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">5.1. Os Aplicativos n&atilde;o utilizam os dados inseridos pelo usu&aacute;rio durante o uso do aplicativo, tampouco compartilham referidos dados com terceiros. Os dados de uso poder&atilde;o ser utilizados para:</span><span style="font-size:10.5pt;"><br></span><span style="font-size:10.5pt;">5.1.1.aprimorar os aplicativos de dispositivo m&oacute;vel;</span><span style="font-size:10.5pt;"><br></span><span style="font-size:10.5pt;">5.1.2.realizar atividades comerciais, operativas e estat&iacute;sticas;</span><span style="font-size:10.5pt;"><br></span><span style="font-size:10.5pt;">5.1.3.realiza&ccedil;&atilde;o de an&aacute;lises comerciais e constru&ccedil;&atilde;o de jornada de experi&ecirc;ncia dos atuais e potenciais Usu&aacute;rios;</span><span style="font-size:10.5pt;"><br></span><span style="font-size:10.5pt;">5.1.4.acessar sua localiza&ccedil;&atilde;o, usando esses dados para fornecer recursos de nosso Servi&ccedil;o, para melhorar e personalizar, sendo possibilitado ao Usu&aacute;rio, a qualquer tempo, desativar seu acesso atrav&eacute;s das configura&ccedil;&otilde;es do seu dispositivo.</span></p>
<p style="text-align: justify;"><strong><span style="font-size:10.5pt;">6.QUEM TEM ACESSO AOS DADOS?</span></strong></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">6.1. Os dados armazenados podem ser transferidos para - e mantidos em - computadores localizados fora do seu estado, prov&iacute;ncia, pa&iacute;s ou outra jurisdi&ccedil;&atilde;o governamental em que as leis de prote&ccedil;&atilde;o de dados possam diferir das leis de sua jurisdi&ccedil;&atilde;o, contudo, prezamos pelo compartilhamento apenas com pa&iacute;ses que possu&iacute;rem regulamenta&ccedil;&otilde;es com n&iacute;vel de prote&ccedil;&atilde;o semelhante ou superior &agrave; do Brasil.</span></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">6.2. Os dados pessoais poder&atilde;o ser compartilhados para cumprir obriga&ccedil;&atilde;o legal, contratual ou administrativa, aperfei&ccedil;oar os produtos ou servi&ccedil;os ofertados pelos Aplicativos ou em caso de contar com parceiros externos que prestem servi&ccedil;os de Alojamento WEB ou manuten&ccedil;&atilde;o.</span></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">6.3. Podemos empregar empresas e terceiros para facilitar nosso Servi&ccedil;o (&quot;Provedores de Servi&ccedil;o&quot;), fornecer o Servi&ccedil;o em nosso nome, executar servi&ccedil;os relacionados ao Servi&ccedil;o ou para nos ajudar a analisar como o Servi&ccedil;o &eacute; usado. Esses terceiros t&ecirc;m acesso aos Dados de Uso, sempre de forma anonimizada, apenas para executar essas tarefas em nosso nome e s&atilde;o obrigados a n&atilde;o divulg&aacute;-los ou us&aacute;-los para qualquer outra finalidade:</span></p>
<div align="left">
    <table>
        <tbody>
            <tr>
                <td>
                    <p><strong><span style="font-size:10.5pt;">Provedor</span></strong></p>
                </td>
                <td>
                    <p><strong><span style="font-size:10.5pt;">Finalidade do Compartilhamento</span></strong></p>
                </td>
            </tr>
            <tr>
                <td>
                    <p><strong><span style="font-size:10.5pt;">Google Analytics</span></strong></p>
                </td>
                <td>
                    <p><span style="font-size:10.5pt;">Rastrear e monitorar o uso de nosso Servi&ccedil;o. Esses dados s&atilde;o compartilhados com outros servi&ccedil;os do Google. O Google pode usar os dados coletados para contextualizar e personalizar os an&uacute;ncios de sua pr&oacute;pria rede de publicidade. Para obter mais informa&ccedil;&otilde;es sobre as pr&aacute;ticas de privacidade do Google, visite a p&aacute;gina de Privacidade e Termos do Google:&nbsp;</span><a href="http://www.google.com/intl/en/policies/privacy/"><u><span style="color:#1155cc;font-size:10.5pt;">http://www.google.com/intl/en/policies/privacy/</span></u></a></p>
                </td>
            </tr>
            <tr>
                <td>
                    <p><strong><span style="font-size:10.5pt;">Firebase</span></strong></p>
                </td>
                <td>
                    <p><span style="font-size:10.5pt;">Firebase &eacute; um servi&ccedil;o de an&aacute;lise fornecido pelo Google Inc. Voc&ecirc; pode desativar determinados recursos do Firebase por meio das configura&ccedil;&otilde;es do seu dispositivo m&oacute;vel, como as configura&ccedil;&otilde;es de publicidade do dispositivo ou seguindo as instru&ccedil;&otilde;es fornecidas pelo Google em sua Pol&iacute;tica de Privacidade:&nbsp;</span><a href="http://www.google.com/intl/en/policies/privacy/"><u><span style="color:#1155cc;font-size:10.5pt;">http://www.google.com/intl/en/policies/privacy/</span></u></a></p>
                </td>
            </tr>
            <tr>
                <td>
                    <p><span style="font-size:10.5pt;">Propaganda:</span></p>
                    <p style="text-align: justify;"><strong><span style="font-size:10.5pt;">Google AdSense e DoubleClick Cookie</span></strong></p>
                    <p style="text-align: justify;"><strong><span style="font-size:10.5pt;">AdMob do Google</span></strong></p>
                </td>
                <td>
                    <p><strong><span style="font-size:10.5pt;">Podemos usar provedores de servi&ccedil;os de terceiros para mostrar an&uacute;ncios a voc&ecirc;; para ajudar a apoiar e manter nosso servi&ccedil;o.</span></strong></p>
                    <p style="text-align: justify;"><span style="font-size:10.5pt;">O Google, como fornecedor terceirizado, usa cookies para veicular an&uacute;ncios em nosso Servi&ccedil;o. O uso do cookie do DoubleClick pelo Google permite que ele e seus parceiros veiculem an&uacute;ncios para nossos usu&aacute;rios com base em sua visita ao nosso Servi&ccedil;o ou a outros sites na Internet. Voc&ecirc; pode optar por n&atilde;o usar o DoubleClick Cookie para publicidade com base em interesses, visitando a p&aacute;gina de configura&ccedil;&otilde;es do Google Ads:&nbsp;</span><a href="http://www.google.com/ads/preferences/"><u><span style="color:#1155cc;font-size:10.5pt;">http://www.google.com/ads/preferences/</span></u></a></p>
                    <p><span style="font-size:10.5pt;">A AdMob do Google &eacute; fornecida pelo Google Inc. Voc&ecirc; pode desativar o servi&ccedil;o AdMob by Google seguindo as instru&ccedil;&otilde;es descritas pelo Google:&nbsp;</span><a href="https://support.google.com/ads/answer/2662922?hl=pt-BR."><u><span style="color:#1155cc;font-size:10.5pt;">https://support.google.com/ads/answer/2662922?hl=pt-BR.</span></u></a><span style="font-size:10.5pt;">&nbsp;Para obter mais informa&ccedil;&otilde;es sobre como o Google usa as informa&ccedil;&otilde;es coletadas, visite a p&aacute;gina &quot;Como o Google usa dados quando voc&ecirc; usa o site ou aplicativo de nossos parceiros&quot;:&nbsp;</span><a href="http://www.google.com/policies/privacy/partners/"><u><span style="color:#1155cc;font-size:10.5pt;">http://www.google.com/policies/privacy/partners/</span></u></a><span style="font-size:10.5pt;">&nbsp;ou visite o Pol&iacute;tica de Privacidade do Google:&nbsp;</span><a href="http://www.google.com/policies/privacy/"><u><span style="color:#1155cc;font-size:10.5pt;">http://www.google.com/policies/privacy/</span></u></a></p>
                </td>
            </tr>
            <tr>
                <td>
                    <p><span style="font-size:10.5pt;">Remarketing comportamental</span></p>
                    <p style="text-align: justify;"><strong><span style="font-size:10.5pt;">Google AdWords</span></strong></p>
                    <p style="text-align: justify;"><strong><span style="font-size:10.5pt;">Facebook</span></strong></p>
                    <p><strong><span style="font-size:10.5pt;">AdRoll</span></strong></p>
                </td>
                <td>
                    <p><span style="font-size:10.5pt;">Pride Tech utiliza servi&ccedil;os de remarketing para anunciar em sites de terceiros para voc&ecirc; depois que voc&ecirc; visitou nosso Servi&ccedil;o. N&oacute;s e nossos fornecedores terceirizados usamos cookies para informar, otimizar e veicular an&uacute;ncios com base em suas visitas anteriores ao nosso Servi&ccedil;o.</span></p>
                    <p style="text-align: justify;"><strong><span style="font-size:10.5pt;">Google AdWords:</span></strong><span style="font-size:10.5pt;">&nbsp;O servi&ccedil;o de remarketing do Google AdWords &eacute; fornecido pelo Google Inc. Voc&ecirc; pode desativar o Google Analytics para publicidade gr&aacute;fica e personalizar os an&uacute;ncios da Rede de Display do Google visitando a p&aacute;gina Configura&ccedil;&otilde;es de an&uacute;ncios do Google:&nbsp;</span><a href="http://www.google.com/settings/ads"><u><span style="color:#1155cc;font-size:10.5pt;">http://www.google.com/settings/ads</span></u></a></p>
                    <p style="text-align: justify;"><strong><span style="font-size:10.5pt;">*Facebook:</span></strong><span style="font-size:10.5pt;">&nbsp;O servi&ccedil;o de remarketing do Facebook &eacute; fornecido pelo Facebook Inc. Para desativar os an&uacute;ncios baseados em interesses do Facebook, siga estas instru&ccedil;&otilde;es do Facebook:&nbsp;</span><a href="https://www.facebook.com/help/568137493302217"><u><span style="color:#1155cc;font-size:10.5pt;">https://www.facebook.com/help/568137493302217</span></u></a></p>
                    <p><strong><span style="font-size:10.5pt;">* AdRoll:</span></strong><span style="font-size:10.5pt;">&nbsp;O servi&ccedil;o de remarketing do AdRoll &eacute; fornecido pela Semantic Sugar, Inc. Voc&ecirc; pode desativar o remarketing do AdRoll visitando esta p&aacute;gina da Web de prefer&ecirc;ncias de publicidade do AdRoll:&nbsp;</span><a href="http://info.evidon.com/pub_info/573?v=1&nt=1&nw=false"><u><span style="color:#1155cc;font-size:10.5pt;">http://info.evidon.com/pub_info/573?v=1&amp;nt=1&amp;nw=false</span></u></a></p>
                </td>
            </tr>
        </tbody>
    </table>
</div>
<p style="text-align: justify;"><strong><span style="font-size:10.5pt;">7.POR QUANTO TEMPO MANTEREMOS SEUS DADOS?</span></strong></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">7.1. Os dados ser&atilde;o mantidos em nosso banco pelo prazo de 5 anos e, posteriormente a isso, apenas dentro do prazo legal estabelecido, caso exista base legal para manuten&ccedil;&atilde;o dos mesmos.</span></p>
<p style="text-align: justify;"><strong><span style="font-size:10.5pt;">8.COMO PROTEGEMOS SEUS DADOS?</span></strong></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">8.1. Informamos que todos os dados s&atilde;o criptografados, al&eacute;m de serem sincronizados, processadas em servidores com alto padr&atilde;o de prote&ccedil;&atilde;o, garantindo seguran&ccedil;a a todos os dados de nossa base.</span></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">8.2. As medidas de seguran&ccedil;a tomadas buscam inibir e prevenir problemas que envolvam o tratamento dos dados fornecidos, ainda que n&atilde;o exista sistema 100% (cem por cento) seguro de prote&ccedil;&atilde;o contra atua&ccedil;&otilde;es de hackers ou terceiros munidos de m&eacute;todos de obten&ccedil;&atilde;o de informa&ccedil;&otilde;es de forma indevida. Em raz&atilde;o disso, n&atilde;o nos responsabilizamos por acessos il&iacute;citos, bem como por atos de terceiros que logrem &ecirc;xito em coletar ou utilizar, por quaisquer meios, dados cadastrais e informa&ccedil;&otilde;es disponibilizadas na plataforma pelo Usu&aacute;rio.</span></p>
<p style="text-align: justify;"><strong><span style="font-size:10.5pt;">9.COOKIES</span></strong></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">9.1. Os Cookies s&atilde;o arquivos criados pelos websites frequentados que registram as informa&ccedil;&otilde;es de navega&ccedil;&atilde;o, possibilitando que o Usu&aacute;rio se mantenha conectado, ao mesmo tempo que lembra suas prefer&ecirc;ncias do site e fornece conte&uacute;do direcionados.</span></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">9.2. Os Aplicativos poder&atilde;o utilizar cookies para coletar informa&ccedil;&otilde;es do Usu&aacute;rio e melhorar a experi&ecirc;ncia de navega&ccedil;&atilde;o. Entretanto, caso o Usu&aacute;rio queira rejeitar a instala&ccedil;&atilde;o desses cookies, poder&aacute; bloque&aacute;-los ou elimin&aacute;-los por meio do site&nbsp;</span><a href="http://tools.google.com/dlpage/gaoptout"><u><span style="color:#1155cc;font-size:10.5pt;">http://tools.google.com/dlpage/gaoptout</span></u></a><span style="font-size:10.5pt;">&nbsp;ou nas pr&oacute;prias prefer&ecirc;ncias do navegador.</span></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">9.3. Os Cookies utilizados s&atilde;o:</span><span style="font-size:10.5pt;"><br></span><span style="font-size:10.5pt;">9.3.1 Cookies de sess&atilde;o. Utilizamos Cookies de Sess&atilde;o para operar nosso Servi&ccedil;o;</span><span style="font-size:10.5pt;"><br></span><span style="font-size:10.5pt;">9.3.2 Cookies de prefer&ecirc;ncia. Utilizamos cookies de prefer&ecirc;ncia para lembrar suas prefer&ecirc;ncias e v&aacute;rias configura&ccedil;&otilde;es;</span><span style="font-size:10.5pt;"><br></span><span style="font-size:10.5pt;">9.3.3 Cookies de seguran&ccedil;a. Utilizamos cookies de seguran&ccedil;a para fins de seguran&ccedil;a; e</span><span style="font-size:10.5pt;"><br></span><span style="font-size:10.5pt;">9.3.4 Cookies de publicidade. Os cookies de publicidade s&atilde;o usados para atend&ecirc;-lo com an&uacute;ncios que podem ser relevantes para voc&ecirc; e seus interesses.</span></p>
<p style="text-align: justify;"><strong><span style="font-size:10.5pt;">10.PRIVACIDADE E PROTE&Ccedil;&Atilde;O DE DADOS PESSOAIS</span></strong></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">10.1. A Lei Geral de Prote&ccedil;&atilde;o de Dados Pessoais (Lei n&ordm; 13.709/2018) garante a voc&ecirc; determinados direitos e garantias em rela&ccedil;&atilde;o aos seus dados pessoais. A Pride Tech, cumprindo com a sua obriga&ccedil;&atilde;o de clareza e transpar&ecirc;ncia, al&eacute;m de detalhar nesta pol&iacute;tica como utiliza e protege seus dados pessoais, disponibiliza,&nbsp;</span><strong><span style="font-size:10.5pt;">atrav&eacute;s do e-mail pride.tech.apps@gmail.com</span></strong><span style="font-size:10.5pt;">, um canal gratuito e facilitado para que voc&ecirc; possa exercer seus direitos de:</span></p>
<p><span style="font-size:10.5pt;">&bull; Solicitar Informa&ccedil;&otilde;es sobre o tratamento de seus dados pessoais: Voc&ecirc; pode confirmar se realizamos o tratamento de seus dados pessoais, requerer o acesso aos mesmos e corre&ccedil;&atilde;o de dados incorretos; solicitar a rela&ccedil;&atilde;o de todos os agentes com quem compartilhamos seus dados;</span></p>
<p><span style="font-size:10.5pt;">&bull; Portabilidade: Voc&ecirc; tem o direito de solicitar a migra&ccedil;&atilde;o das suas informa&ccedil;&otilde;es pessoais para outra organiza&ccedil;&atilde;o</span></p>
<p><span style="font-size:10.5pt;">&bull; Solicitar a exclus&atilde;o ou anonimiza&ccedil;&atilde;o de dados pessoais: Voc&ecirc; tem o direito de nos pedir a anonimiza&ccedil;&atilde;o ou elimina&ccedil;&atilde;o definitiva dos seus dados, caso eles se mostrem desnecess&aacute;rios ou excessivos para a finalidade do tratamento, ou caso estejam sendo tratados em desconformidade com a LGPD.</span></p>
<p><span style="font-size:10.5pt;">&bull; Revoga&ccedil;&atilde;o do consentimento: Voc&ecirc; tem o direito de saber as consequ&ecirc;ncias de recusar o fornecimento de consentimento para tratamento de suas informa&ccedil;&otilde;es pessoais e requerer a revoga&ccedil;&atilde;o do mesmo.</span></p>
<p><span style="font-size:10.5pt;">10.1.1 Voc&ecirc; tamb&eacute;m poder&aacute; entrar em contato com nosso encarregado de dados atrav&eacute;s do canal abaixo:</span><span style="font-size:10.5pt;"><br></span><span style="font-size:10.5pt;">Samuel</span><span style="font-size:10.5pt;"><br></span><span style="font-size:10.5pt;">Email: pride.tech.apps@gmail.com</span><span style="font-size:10.5pt;"><br></span><span style="font-size:10.5pt;">Endere&ccedil;o: Rua Professora Ad&eacute;lia Alves Martins, 12 - Casa 2 - S&atilde;o Bernardo do Campo, SP - 09791-405.</span></p>
<p style="text-align: justify;"><strong><span style="font-size:10.5pt;">11.CONTATO E D&Uacute;VIDAS</span></strong></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">11.1. Caso tenha alguma solicita&ccedil;&atilde;o de suporte, voc&ecirc; dever&aacute; entrar em contato com nossa equipe, atrav&eacute;s do e-mail: pride.tech.apps@gmail.com</span></p>
<p style="text-align: justify;"><strong><span style="font-size:10.5pt;">12.FORO</span></strong></p>
<p style="text-align: justify;"><span style="font-size:10.5pt;">12.1. O presente documento possui vig&ecirc;ncia em total conson&acirc;ncia com a legisla&ccedil;&atilde;o ao tempo da ades&atilde;o do usu&aacute;rio, elegendo o foro da cidade de Fortaleza, no estado do Cear&aacute;, para dirimir quaisquer d&uacute;vidas ou lit&iacute;gios decorrentes do instrumento.</span></p>
<p><strong><span style="font-size:10.5pt;">&Uacute;ltima atualiza&ccedil;&atilde;o: 15/09/2023</span></strong></p>
<p><br></p>
<p><br></p>
